{"translation-revision-date":"2025-08-11 17:03:57+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CL"},"ALL these Pro Plugins?":["TODOS estos plugins Pro?"],"Supercharge your client’s sites, with guaranteed PageSpeed scores of 90+ on desktop and 75+ on mobile.":["Potencia los sitios de tus clientes con puntuaciones de PageSpeed ​​garantizadas de 90+ en computadores de escritorio y 75+ en dispositivos móviles."],"Sleep better knowing we’ve got your sites covered 24\/7. If your site goes offline, we’ll fix it immediately.":["Duerme mejor sabiendo que tus sitios están cubiertos 24\/7. Si tu sitio deja de funcionar, lo solucionaremos de inmediato."],"Our experienced WordPress developers, on-call for a simple monthly fee.":["Nuestros experimentados desarrolladores de WordPress, disponibles por una simple tarifa mensual."],"Need an issue fixed? Chat with our support team anytime—24\/7, 365 days a year—with an average response time of 2 minutes. ":["¿Necesitas solucionar un problema? Chatea con nuestro equipo de soporte en cualquier momento, las 24 horas, los 7 días de la semana, los 365 días del año. El tiempo de respuesta promedio es de 2 minutos. "],"First-rate support":["Soporte de primera"],"Get easily managed, auto-synced, professional emails for you and your clients with private ad-free IMAP webmail with 5-50GB storage options.":["Obtén correos electrónicos profesionales, sincronizados automáticamente y fácilmente administrados para ti y tus clientes con correo web IMAP privado sin publicidad y con opciones de almacenamiento de 5 a 50 GB."],"Just activate and start using!":["¡Simplemente actívalo y comienza a usarlo!"],"Pro Plugins You’ll LOVE (Bundle Deal)":["Plugins Pro que te encantarán (lote de oferta)"],"Free Plugins you’ll like":["Plugins gratuitos que te gustarán"],"30 day guarantee: If you don’t love it, we’ll give you your money back - no questions asked.":["Garantía de 30 días: si no te encanta, te devolveremos tu dinero, sin preguntas."],"Your comprehensive toolkit for WordPress website management.":["Tu kit de herramientas completo para la gestión de sitios web en WordPress."],"Plus, everything your agency needs for hosting, reselling and more.":["Además, todo lo que tu agencia necesita para alojamiento, reventa y más."],"Did you know WPMU DEV Membership includes ":["¿Sabías que la membresía de WPMU DEV incluye "],"Find your plan (From $3\/m <highlight>$15\/m<\/highlight>)":["Encuentra tu plan (Desde 3$\/mes <highlight>15$\/mes<\/highlight>)"],"Add-on services":["Servicios complementarios"],"Hand off any site issues to our WordPress expert team’s 20+ years of expertise.":["Deja cualquier problema de tu sitio en manos de nuestro equipo de expertos en WordPress con más de 20 años de experiencia."],"Expert services":["Servicios expertos"],"Our malware removal service doesn’t just clean up infections - it prevents them from recurring.":["Nuestro servicio de eliminación de malware no solo limpia las infecciones, sino que también evita que vuelvan a ocurrir."],"Malware Removal":["Eliminación de malware"],"Speed Optimization":["Optimización de la velocidad"],"Proactive Monitoring":["Vigilancia proactiva"],"On-Demand Development":["Desarrollo a medida"],"Everything you need to grow a successful agency - at an unrivaled value":["Todo lo que necesitas para hacer crecer una agencia exitosa, a un valor inigualable"],"Get Pro Email":["Obtener correo electrónico profesional"],"Create beautiful sites in seconds with pre-configured site templates for you and your client projects—compatible with every plugin, theme builder and tool.":["Crea sitios magníficos en segundos con plantillas de sitios preconfiguradas para ti y los proyectos de tus clientes, compatibles con todos los plugins, maquetadores de temas y herramientas."],"100+ template library":["Biblioteca de más de 100 plantillas"],"With access to over 250 TLDs, seamless integration and free privacy protection, you can offer domain registration services at unbeatable prices.":["Con acceso a más de 250 TLD, integración perfecta y protección de la privacidad gratuita, puedes ofrecer servicios de registro de dominios a precios inmejorables."],"Domains":["Dominios"],"Take command of your WordPress sites in one simple dashboard. Automate updates, track performance, and create white-label client reports.":["Toma el control de tus sitios de WordPress con un escritorio simple. Automatiza actualizaciones, vigila el rendimiento y crea informes marca blanca para los clientes."],"Site management":["Gestión de sitios"],"Deliver lightning-fast, secure websites with a 99.9% SLA—complete with isolated environments, global server locations, and expert support.":["Ofrece sitios web seguros y ultrarrápidos con un SLA del 99,9 %, completo con entornos aislados, ubicaciones de servidores globales y soporte experto."],"Fully managed hosting":["Alojamiento totalmente gestionado"],"View all pro plugins":["Ver todos los plugins profesionales"],"Get a high-powered web-building suite, at no extra cost":["Obtén una solución completa de creación web de alta potencia, sin costo adicional"],"From security to SEO to marketing, we’ve got you covered.":["Desde seguridad hasta SEO y marketing, te tenemos cubierto."],"Try our other highly-rated free WordPress plugins":["Prueba nuestros otros plugins gratuitos de WordPress altamente valorados"],"Activating...":["Activando..."],"Installing...":["Instalando..."]," plugin has been activated successfully!":[" ¡El plugin se ha activado correctamente!"]," plugin has been installed successfully!":[" ¡El plugin se instaló correctamente!"],"7,260+ 5 star reviews":["Más de 7.260 reseñas de 5 estrellas"],"67,233,282 plugin downloads":["67.233.282 descargas de plugins"],"Trusted by 60,000+ businesses worldwide":["Más de 60.000 negocios de todo el mundo confían en nosotros"],"Everything Wordpress found in one place. ":["Todo lo que necesitas sobre WordPress en un solo lugar. "],"Since 2006, our award-winning WordPress plugins, hosting, world beating support and site management tools have helped hundreds of thousands of web developers, freelancers and agencies run and grow their businesses. ":["Desde 2006, nuestros galardonados plugins de WordPress, alojamiento, soporte de primera clase y herramientas de gestión de sitios han ayudado a cientos de miles de desarrolladores web, autónomos y agencias a gestionar y hacer crecer sus negocios. "],"Made for web developers, by web developers":["Hecho para desarrolladores web, por desarrolladores web"],"About WPMU DEV":["Acerca de WPMU DEV"],"592":["592"],"5\/5":["5\/5"],"1,746":["1.746"],"3,002":["3.002"],"4.9\/5":["4,9\/5"],"Check out these top-rated tools for securing, optimizing and growing your site.":["Consulta estas herramientas mejor valoradas para proteger, optimizar y hacer crecer tu sitio."],"We heard you like plugins...😉":["Te escuchamos como plugins... 😉"],"Install":["Instalar"],"Learn more":["Más información"],"Activate":["Activar"],"WPMU DEV":["WPMU DEV"],"Active":["Activa"]}},"comment":{"reference":"library\/lib\/plugins-cross-sell-page\/assets\/js\/crosssellpage.js"}}